IdeaRS.Connections
ConnectionData.AddBeam Method
Compatible with IDEA StatiCa 0.0
Overload List
Name | Description
AddBeam(Guid, ConnectionCmdData)
AddBeam(Int32, Guid, ConnectionCmdData)
Top
See Also
Reference
ConnectionData Class
IdeaRS.Connections.Data Namespace